// module.exports = {
//     products: [
//     { _id: 1, name: 'دستنبد صورتی', text:'نستمثب'},
//     { _id: 2, name: 'دستبند سبز',text:'gfhj'},
//     { _id: 3, name: 'دستبند سبز',text:'gfhj'},
//     { _id: 4, name: 'دستبند سبز',text:'gfhj'},
//     { _id: 5, name: 'دستبند سبز',text:'gfhj'},
//     { _id: 6, name: 'دستبند سبز',text:'gfhj'},
//     { _id: 7, name: 'دستبند سبز',text:'gfhj'},
//     { _id: 8, name: 'دستبند سبز',text:'gfhj'},
//     { _id: 9, name: 'دستبند سبز',text:'gfhj'},
//     { _id: 10, name: 'دستبند سبز',text:'gfhj'},
//     ]
//     }

    module.exports = {
        products: [
        { _id: 1,price:'۵ تومان' ,name: 'دستنبد ', text:'دستبند عقیق مات بنفش با بند کشویی', description:'بيشتر افراد در هر سن و سالي که باشند از داشتن تنوع در ظاهر و پوشش خود لذت مي‌برند. استفاده از لوازم جانبي متنوع در کنار پوشش کمک مي‌کند تا ضمن ايجاد تنوع بيشتر بتوان متفاوت هم بود. اين امر بستگي مستقيم به سليقه‌ي هر فرد دارد. خانم‌ها با داشتن امکانات بيشتر مي‌توانند تفاوت‌هاي بيشتري را هم ايجاد کنند. به عنوان نمونه دستبندهاي سنگي که امروزه طرفداران زيادي در بين خانم‌ها و آقايان دارند، امکان ايجاد بيشترين تنوع را مي‌دهند.'},
        { _id: 2,price:'۵ تومان', name: 'دستبند ',text:'دستبند عقیق مات صورتی با بند کشویی', description:'بيشتر افراد در هر سن و سالي که باشند از داشتن تنوع در ظاهر و پوشش خود لذت مي‌برند. استفاده از لوازم جانبي متنوع در کنار پوشش کمک مي‌کند تا ضمن ايجاد تنوع بيشتر بتوان متفاوت هم بود. اين امر بستگي مستقيم به سليقه‌ي هر فرد دارد. خانم‌ها با داشتن امکانات بيشتر مي‌توانند تفاوت‌هاي بيشتري را هم ايجاد کنند. به عنوان نمونه دستبندهاي سنگي که امروزه طرفداران زيادي در بين خانم‌ها و آقايان دارند، امکان ايجاد بيشترين تنوع را مي‌دهند.' },
        { _id: 3,price:'۵ تومان', name: 'دستبند ',text:'دستبند عقیق مات آبی با بند کشویی', description:'بيشتر افراد در هر سن و سالي که باشند از داشتن تنوع در ظاهر و پوشش خود لذت مي‌برند. استفاده از لوازم جانبي متنوع در کنار پوشش کمک مي‌کند تا ضمن ايجاد تنوع بيشتر بتوان متفاوت هم بود. اين امر بستگي مستقيم به سليقه‌ي هر فرد دارد. خانم‌ها با داشتن امکانات بيشتر مي‌توانند تفاوت‌هاي بيشتري را هم ايجاد کنند. به عنوان نمونه دستبندهاي سنگي که امروزه طرفداران زيادي در بين خانم‌ها و آقايان دارند، امکان ايجاد بيشترين تنوع را مي‌دهند.' },
        { _id: 4,price:'۵ تومان', name: 'دستبند ',text:'دستبند عقیق براق با خرج کار نیلوفر استیل و بند کشویی', description:'بيشتر افراد در هر سن و سالي که باشند از داشتن تنوع در ظاهر و پوشش خود لذت مي‌برند. استفاده از لوازم جانبي متنوع در کنار پوشش کمک مي‌کند تا ضمن ايجاد تنوع بيشتر بتوان متفاوت هم بود. اين امر بستگي مستقيم به سليقه‌ي هر فرد دارد. خانم‌ها با داشتن امکانات بيشتر مي‌توانند تفاوت‌هاي بيشتري را هم ايجاد کنند. به عنوان نمونه دستبندهاي سنگي که امروزه طرفداران زيادي در بين خانم‌ها و آقايان دارند، امکان ايجاد بيشترين تنوع را مي‌دهند.' },
        { _id: 5,price:'۵ تومان', name: 'دستبند ',text:'دستبند عقیق براق آبی با خرج کار پرنده استیل و بند کشویی', description:'بيشتر افراد در هر سن و سالي که باشند از داشتن تنوع در ظاهر و پوشش خود لذت مي‌برند. استفاده از لوازم جانبي متنوع در کنار پوشش کمک مي‌کند تا ضمن ايجاد تنوع بيشتر بتوان متفاوت هم بود. اين امر بستگي مستقيم به سليقه‌ي هر فرد دارد. خانم‌ها با داشتن امکانات بيشتر مي‌توانند تفاوت‌هاي بيشتري را هم ايجاد کنند. به عنوان نمونه دستبندهاي سنگي که امروزه طرفداران زيادي در بين خانم‌ها و آقايان دارند، امکان ايجاد بيشترين تنوع را مي‌دهند.' },
        { _id: 6,price:'۵ تومان', name: 'دستبند ',text:'دستبند چند ردیفه بنفش، تهیه شده از سنگ، کریستال و  خرج کار برنز', description:'بيشتر افراد در هر سن و سالي که باشند از داشتن تنوع در ظاهر و پوشش خود لذت مي‌برند. استفاده از لوازم جانبي متنوع در کنار پوشش کمک مي‌کند تا ضمن ايجاد تنوع بيشتر بتوان متفاوت هم بود. اين امر بستگي مستقيم به سليقه‌ي هر فرد دارد. خانم‌ها با داشتن امکانات بيشتر مي‌توانند تفاوت‌هاي بيشتري را هم ايجاد کنند. به عنوان نمونه دستبندهاي سنگي که امروزه طرفداران زيادي در بين خانم‌ها و آقايان دارند، امکان ايجاد بيشترين تنوع را مي‌دهند.' },
        { _id: 7,price:'۵ تومان', name: 'دستبند ',text:'دستبند چند ردیفه آبی، تهیه شده از سنگ، کریستال و  خرج کار برنز' , description:'بيشتر افراد در هر سن و سالي که باشند از داشتن تنوع در ظاهر و پوشش خود لذت مي‌برند. استفاده از لوازم جانبي متنوع در کنار پوشش کمک مي‌کند تا ضمن ايجاد تنوع بيشتر بتوان متفاوت هم بود. اين امر بستگي مستقيم به سليقه‌ي هر فرد دارد. خانم‌ها با داشتن امکانات بيشتر مي‌توانند تفاوت‌هاي بيشتري را هم ايجاد کنند. به عنوان نمونه دستبندهاي سنگي که امروزه طرفداران زيادي در بين خانم‌ها و آقايان دارند، امکان ايجاد بيشترين تنوع را مي‌دهند.'},
        { _id: 8,price:'۵ تومان', name: 'دستبند ',text:'ستبند چند ردیفه فیروزه و چوب، تهیه شده از سنگ، کریستال و  خرج کار برنز' , description:'بيشتر افراد در هر سن و سالي که باشند از داشتن تنوع در ظاهر و پوشش خود لذت مي‌برند. استفاده از لوازم جانبي متنوع در کنار پوشش کمک مي‌کند تا ضمن ايجاد تنوع بيشتر بتوان متفاوت هم بود. اين امر بستگي مستقيم به سليقه‌ي هر فرد دارد. خانم‌ها با داشتن امکانات بيشتر مي‌توانند تفاوت‌هاي بيشتري را هم ايجاد کنند. به عنوان نمونه دستبندهاي سنگي که امروزه طرفداران زيادي در بين خانم‌ها و آقايان دارند، امکان ايجاد بيشترين تنوع را مي‌دهند.'},
        { _id: 9,price:'۷ تومان', name: 'قاب گوشی ',text:'قاب گوشی نمدی آیفون 5 طرح هندوانه' },
        { _id: 10, price:'۷ تومان',name: 'قاب گوشی ',text:'قاب گوشی آیفون نمدی 5 طرح اسب آبی' },
        { _id: 11,price:'۷ تومان', name: 'قاب گوشی ', text:'قاب گوشی آیفون نمدی 5 طرح بابا نوئل' },
        { _id: 12,price:'۷ تومان', name: 'قاب گوشی ',text:'قاب گوشی آیفون نمدی 5 طرح زرافه' },
        { _id: 13,price:'۷ تومان', name: 'قاب گوشی ',text:'قاب گوشی آیفون نمدی 5 طرح ابر' },
        { _id: 14,price:'۷ تومان', name: 'قاب گوشی ',text:'قاب گوشی آیفون نمدی 5 طرح دختر' },
        { _id: 15,price:'۴ تومان', name: 'کیف هندزفری ',text:'کیف هندزفری نمدی طرح ابر' },
        { _id: 16,price:'۴ تومان', name: 'کیف هندزفری ',text:'کیف هندزفری نمدی طرح دایناسور' },
        { _id: 17, price:'۴ تومان',name: 'کیف هندزفری ',text:'کیف هندزفری نمدی طرح هندوانه' },
      //  { _id: 18, name: 'آویز کلید ',text:'آویز کلید نمدی طرح سوسمار' },
        { _id: 19,price:'۳ تومان', name: 'آویز کلید ',text:'آویز کلید طرح روباه' },
        { _id: 20,price:'۳ تومان', name: 'گیره کاغذ ',text:'گیره کاغذ نمدی طرح جوجه تیغی' },
        { _id: 21,price:'۳ تومان', name: 'گیره کاغذ ', text:'گیره کاغذ نمدی طرح برگ' },
        { _id: 22,price:'۳ تومان', name: 'گیره کاغذ ',text:'گیره کاغذ نمدی طرح جغذ' },
        { _id: 23,price:'۳ تومان', name: 'گیره کاغذ ',text:'گیره کاغذ نمدی طرح خانه ترسناک' },
        { _id: 24,price:'۳۰ تومان', name: 'تابلو ',text:'تابلو نقاشی آبرنگ طرح برگ' },
        { _id: 25,price:'۳۰ تومان', name: 'تابلو ',text:'تابلو نقاشی آبرنگ طرح خورشید در اسمان' },
        { _id: 26,price:'۳۰ تومان', name: 'تابلو ',text:'تابلو نقاشی آبرنگ طرح فانوس دریای' },
        { _id: 27,price:'۳۰ تومان', name: 'تابلو ',text:'تابلو نقاشی آبرنگ طرح شب در دریا' },
        { _id: 28,price:'۳۰ تومان', name: 'تابلو ',text:'تابلو نقاشی آبرنگ طرح مزرعه'},
    
        ]
        }