// module.exports = {
//     products: [
//     { _id: 1, name: 'دستنبد صورتی', text:'نستمثب'},
//     { _id: 2, name: 'دستبند سبز',text:'gfhj'},
//     { _id: 3, name: 'دستبند سبز',text:'gfhj'},
//     { _id: 4, name: 'دستبند سبز',text:'gfhj'},
//     { _id: 5, name: 'دستبند سبز',text:'gfhj'},
//     { _id: 6, name: 'دستبند سبز',text:'gfhj'},
//     { _id: 7, name: 'دستبند سبز',text:'gfhj'},
//     { _id: 8, name: 'دستبند سبز',text:'gfhj'},
//     { _id: 9, name: 'دستبند سبز',text:'gfhj'},
//     { _id: 10, name: 'دستبند سبز',text:'gfhj'},
//     ]
//     }

    module.exports = {
        products: [
        { _id: 1, name: 'دستنبد ', text:'دستبند عقیق مات بنفش با بند کشویی', description:'بيشتر افراد در هر سن و سالي که باشند از داشتن تنوع در ظاهر و پوشش خود لذت مي‌برند. استفاده از لوازم جانبي متنوع در کنار پوشش کمک مي‌کند تا ضمن ايجاد تنوع بيشتر بتوان متفاوت هم بود. اين امر بستگي مستقيم به سليقه‌ي هر فرد دارد. خانم‌ها با داشتن امکانات بيشتر مي‌توانند تفاوت‌هاي بيشتري را هم ايجاد کنند. به عنوان نمونه دستبندهاي سنگي که امروزه طرفداران زيادي در بين خانم‌ها و آقايان دارند، امکان ايجاد بيشترين تنوع را مي‌دهند.'},
        { _id: 2, name: 'دستبند ',text:'دستبند عقیق مات صورتی با بند کشویی' },
        { _id: 3, name: 'دستبند ',text:'دستبند عقیق مات آبی با بند کشویی' },
        { _id: 4, name: 'دستبند ',text:'دستبند عقیق براق با خرج کار نیلوفر استیل و بند کشویی' },
        { _id: 5, name: 'دستبند ',text:'دستبند عقیق براق آبی با خرج کار پرنده استیل و بند کشویی' },
        { _id: 6, name: 'دستبند ',text:'دستبند چند ردیفه بنفش، تهیه شده از سنگ، کریستال و  خرج کار برنز' },
        { _id: 7, name: 'دستبند ',text:'دستبند چند ردیفه آبی، تهیه شده از سنگ، کریستال و  خرج کار برنز' },
        { _id: 8, name: 'دستبند ',text:'ستبند چند ردیفه فیروزه و چوب، تهیه شده از سنگ، کریستال و  خرج کار برنز' },
        { _id: 9, name: 'قاب گوشی ',text:'قاب گوشی نمدی آیفون 5 طرح هندوانه' },
        { _id: 10, name: 'قاب گوشی ',text:'قاب گوشی آیفون نمدی 5 طرح اسب آبی' },
        { _id: 11, name: 'قاب گوشی ', text:'قاب گوشی آیفون نمدی 5 طرح بابا نوئل' },
        { _id: 12, name: 'قاب گوشی ',text:'قاب گوشی آیفون نمدی 5 طرح زرافه' },
        { _id: 13, name: 'قاب گوشی ',text:'قاب گوشی آیفون نمدی 5 طرح ابر' },
        { _id: 14, name: 'قاب گوشی ',text:'قاب گوشی آیفون نمدی 5 طرح دختر' },
        { _id: 15, name: 'کیف هندزفری ',text:'کیف هندزفری نمدی طرح ابر' },
        { _id: 16, name: 'کیف هندزفری ',text:'کیف هندزفری نمدی طرح دایناسور' },
        { _id: 17, name: 'کیف هندزفری ',text:'کیف هندزفری نمدی طرح هندوانه' },
      //  { _id: 18, name: 'آویز کلید ',text:'آویز کلید نمدی طرح سوسمار' },
        { _id: 19, name: 'آویز کلید ',text:'آویز کلید طرح روباه' },
        { _id: 20, name: 'گیره کاغذ ',text:'گیره کاغذ نمدی طرح جوجه تیغی' },
        { _id: 21, name: 'گیره کاغذ ', text:'گیره کاغذ نمدی طرح برگ' },
        { _id: 22, name: 'گیره کاغذ ',text:'گیره کاغذ نمدی طرح جغذ' },
        { _id: 23, name: 'گیره کاغذ ',text:'گیره کاغذ نمدی طرح خانه ترسناک' },
        { _id: 24, name: 'تابلو ',text:'تابلو نقاشی آبرنگ طرح برگ' },
        { _id: 25, name: 'تابلو ',text:'تابلو نقاشی آبرنگ طرح خورشید در اسمان' },
        { _id: 26, name: 'تابلو ',text:'تابلو نقاشی آبرنگ طرح فانوس دریای' },
        { _id: 27, name: 'تابلو ',text:'تابلو نقاشی آبرنگ طرح شب در دریا' },
        { _id: 28, name: 'تابلو ',text:'تابلو نقاشی آبرنگ طرح مزرعه'},
    
        ]
        }